
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Text Field"; ObjectID = "2"; */
"2.ibExternalAccessibilityDescription" = "Campo de texto";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Comparison Popup"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "Menú desplegable de comparación";

/* Class = "NSMenuItem"; title = "Configured in Code"; ObjectID = "16"; */
"16.title" = "Configurado en el código";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Format Selection Popup"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "Menú desplegable de selección de formato";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "25"; */
"25.title" = "Ítem 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "26"; */
"26.title" = "Ítem 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "27"; */
"27.title" = "Ítem 3";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Comparison Popup"; ObjectID = "3aq-uq-eNq"; */
"3aq-uq-eNq.ibExternalAccessibilityDescription" = "Menú desplegable de comparación";

/* Class = "NSMenuItem"; title = "Configured in Code"; ObjectID = "4B7-C9-WtJ"; */
"4B7-C9-WtJ.title" = "Configurado en el código";
